CoenraadS.bracket-pair-colorizer
dracula-theme.theme-dracula
dsznajder.es7-react-js-snippets
karunamurti.haml
LaurentTreguier.vscode-simple-icons
ms-azuretools.vscode-docker
ms-python.python
msjsdiag.vscode-react-native
octref.vetur
rebornix.ruby
redhat.java
shanehofstetter.rails-i18n
syler.sass-indented
teabyii.ayu
vayan.haml
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
wingrunr21.vscode-ruby
