tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.8"
brew "asdf"
brew "awscli"
brew "coreutils"
brew "curl"
brew "fish"
brew "glib"
brew "git"
brew "gnupg"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "mysql"
brew "neovim"
brew "nkf"
brew "nodebrew"
brew "openjdk"
brew "openjdk@11"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "postgresql@11"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "testdisk"
brew "tmux"
brew "watchman"
brew "yarn"
brew "heroku/brew/heroku"
cask "chromedriver"
